<?php get_template_part('content', 'primary_header'); ?>
	<!-- Content -->
	<div id="content">
            <div id="circle">
                <h1 class="center">サークル</h1>
                <section id="circle-value" class="circle-value">
                    <div class="container-narrow">
                        <h2>子供と社会がつながるベースをつくる</h2>
                        <p id="circle-disc">教育とは「社会を生きていき、つくっていくため」の力をつけるためのものです。<br />
                        昔の日本には、社会とつながるためのしくみがたくさんありました。しかし、今はそれはなくなりつつあります。<br />
                        また、やりたいことがない、わからないという子供たちも増えています。<br /><br />
                        だったらつくればいい！ということで"サークル活動"始めました。<br /><br />                    
                        英会話、コンピュータ、美文字等さまざまな活動から好きなものを選んで参加することができます。<br />
                        私達は子供たちが活動するのアイテムと環境（サークル）と、最低限のファシリテートをします。<br />
                        仲間（参加者）とワイワイ楽しみながら学べるさまざまな活動を通じて、集団行動で必要な"コミュニケーション能力"、"自主性"、"思考力"が自然と高まります。<br />
                        </p>                    
                        <h2>子供を取り巻く環境に対する私たちの問題意識</h2>
                        <ul id="circle-problem">
                            <li><h3>グループワークをしたり、チームワークを育む場が少ない</h3></li>
                            <li><h3>ワクワクして、一生懸命になれるものに出会っていない</h3></li>
                            <li><h3>物事を深く考える機会が乏しい</h3></li>
                        </ul>
                        <h2>私たちができること</h2>
                        <ul id="circle-solution">
                            <li>
                                <div>
                                    <h3>コミュニケーション力</h3>
                                </div>
                                <p>グループに参加することで、コミュニケーションやリーダーシップといった、実践の人間関係能力が育ちます。</p>
                            </li>
                            <li>
                                <div>
                                    <h3>自主性</h3>
                                </div>
                                <p>大人は管理者として関わるのではなく、ピアファシリテーター（仲間的促進者）として、サークル内に関わります。</p>
                            </li>
                            <li>
                                <div>
                                    <h3>脳を鍛える</h3>
                                </div>
                                <p>右脳的刺激、左脳的刺激の両方を通じ、思考力を高めます。</p>
                            </li>
                        </ul>
                    </div>
                </section>
                <section class="values" id="circle-content">
                    <h2 class="center">サークルコンテンツ</h2>
                    <div class="container-narrow">
                        <ul>
                            <li>
                                <h3>月曜日</h3>
                                <ul>
                                    <li>
                                        <h4>コンピュータ</h4>
                                        <p>仕事でコンピュータを全く使わないという人はどれくらいでしょう。ほとんどいないのではないでしょうか。
ましてや子供たちが大人になるころにはコンピュータの使い方は必須の教養となることは間違いありません。初めてコンピュータをを学ぶ方も、本格的なホームページを作りたい方も互いに教えあいながら楽しく学んでいきましょう。</p>
                                    </li>
                                    <li>
                                        <h4>学べるニュース</h4>
                                        <p>6～8人のグループで新聞記事からスキン記事を一つピックアップしプレゼンを行います。新聞から記事を集める過程で様々なニュースに触れるだけでなく、プレゼンを通じて情報の整理・解釈をする力、人前で話す力が向上します。</p>
                                    </li>
                                    <li>
                                        <h4>水平思考クイズ</h4>
                                        <p>水平思考とはポール・スローンが提唱する独創的なアイデアを生み出すための思考法です。一見答えようのない問題に対して様々な質問をしてもらい、答えを考えていきます。みんなでワイワイ楽しく会話しながら考えるので友達も増えちゃいます。</p>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <h3>火曜日</h3>
                                <ul>
                                    <li>
                                        <h4>タイピング</h4>
                                        <p>タイピングサークルではタイピングの基礎を教えた後、タイピングゲームで遊んでもらいます。実際に運営してみると上達が実感しやすいことからか、生徒が自然と「いつまでにどのレベルまで速くなりたい」と目標を持って取り組み始めたことには驚きました。勉強や仕事でパソコンを使うことが当たり前になってきている時代なのですし、楽しみながら将来に役立つスキルを磨いてもらえればと思います。</p>
                                    </li>
                                    <li>
                                        <h4>右脳カード</h4>
                                        <p>右脳カードサークルでは、Dixit というカードゲームで遊ぶサークルです。Dixitでは物語を感じさせるファンタジー性溢れたカードから参加者が言葉を紡ぎだします。絵から言葉を紡ぐこと、言葉から絵を連想することを繰り返しながら、他の参加者との言葉についてのイメージの違いを楽しみます。</p>
                                    </li>
                                    <li>
                                        <h4>英単語</h4>
                                        <p>英単語サークルでは、２つのアクティビティーを用意しています。一つは英単語から連想できる絵を描いたりその単語を使った例文を考えて英作文をしてもらい、それらを１枚の紙にまとめてオリジナル単語帳を作ります。もう一つは覚えたい単語を毎週リストアップし、覚えた数を参加者同士で競うゲームを行います。参加者それぞれが楽しめるやり方で単語を覚えます。</p>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <h3>水曜日</h3>
                                <ul>
                                    <li>
                                        <h4>歴史検定</h4>
                                        <p>歴史検定サークルでは、歴検取得を目指しています。学校で勉強しているけど歴史がよくわからない、漢字ばっかりで覚えるのが大変、という方はかるたやクイズなど楽しめるものあるので是非この機会に参加してみてください！</p>
                                    </li>
                                    <li>
                                        <h4>美文字</h4>
                                        <p>字をうまく書きたいがどう練習すればわからない、自分の字にもっと自信を持ちたい、そんな人たちのために美文字サークルでは、ひらがな、カタカナ、漢字、アルファベットをお手本の字を参考にしながらどんどん練習することができます。字がうまくなればきっとあなたの印象も変わると思いますよ！</p>
                                    </li>
                                    <li>
                                        <h4>漢字検定</h4>
                                        <p>漢字検定サークルでは、漢字の読み書き、熟語などの練習に取り組みながら漢検取得を目指していきます。また、漢字が苦手だから克服したいと思っている方でも参加できます。この機会にぜひチャレンジしてみてください！</p>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <h3>木曜日</h3>
                                <ul>
                                    <li>
                                        <h4>算検パズル</h4>
                                        <p>算数検定サークルは宮本算数教室のパズルに挑戦するサークルです。対戦相手と、よ～いどん！でパズルを考えてもらい、解ける速さを競います。みんなパズルの答えを見つけるのに夢中で、一生懸命頭を使ってくれています。</p>
                                    </li>
                                    <li>
                                        <h4>将棋・オセロ</h4>
                                        <p>将棋が強いということは、数学力と深い関係があります。よい手筋を見つける力は、解き方を発見する力と言えます。また将棋の先を読む力は、数学では自分で導いた答えが正解かどうかを確かめる力と言えます。算数や数学が苦手という生徒さんにも、将棋を通じて数学のひらめきや、ケアレスミスを回避する力を磨いてもらえればという想いで、多くの生徒さんに参加して頂けることを願っています。</p>
                                    </li>
                                    <li>
                                        <h4>戦略ゲーム</h4>
                                        <p>戦略ゲームサークルはオセロや４目並べなど、様々なボードゲームで遊ぶサークルです。ゲームの中で頭を使うことは大切な経験です。また様々なゲームに挑戦してもらうことはルールを理解する力を伸ばし、数学的な考え方を鍛えます。</p>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <h3>金曜日</h3>
                                <ul>
                                    <li>
                                        <h4>英会話</h4>
                                        <p>毎回いくつかのダイアログ（会話文）を用意しますので、参加者の間でいろいろ試しながらコミュニケーションをとることを目的とします。教室の中は基本的にAll Englishとしますので、英語に慣れ、親しみやすい場所になります。英語が苦手と思っていても各自のペースで楽しめますので、是非ご参加ください。</p>
                                    </li>
                                    <li>
                                        <h4>英語音読</h4>
                                        <p>音読は最強の英語勉強法とご存じですか？音読をしっかりやることで、勉強効率が5倍になると言われています。しかしながら、やれと言われてもなかなか恥ずかしくてできませんよね。また場所もなかなかないと思います。このサークルでは発声練習からはじめて、しっかりと声を出すことに慣れることを目的とします。</p>
                                    </li>
                                    <li>
                                        <h4>英語検定</h4>
                                        <p>英検は各入試で非常に重要視されています。目的に合った英検の級を持つことで、選べる学校の幅がとても広がります。このサークルでは、英語検定をワイワイした雰囲気の中で勉強していきます。やり方など身につけることができますので、小学校低学年から大人までご参加ください。</p>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <h3>土曜日</h3>
                                <h4>お休みです。</h4>
                            </li>
                            <li>
                                <h3>日曜日</h3>
                                <ul>
                                    <li>
                                        <h4>自習＋作文</h4>
                                        <p>休みの日だとついダラダラしてしまう、テスト前だけど家だとやる気が起きない、そんな方にはこのサークルがオススメです。常に講師がいるのでわからない問題があっても質問できます！また、作文の添削もしています。作文を書くのがちょっと苦手という方はこの機会にどうぞ！</p>
                                    </li>
                                    <li>
                                        <h4>楽器サークル</h4>
                                        <p>このサークルでは自分の好きな楽器を持ってきて自由に練習できるサークルです。練習したいけど場所がないという方にオススメです！音楽の話もしながらみんなで盛り上がりましょう！</p>
                                    </li>
                                </ul>
                            </li>
                        </ul>
                    </div>
                </section>
                <section id="circle-fee">
                    <h2 class="center">料金</h2>
                    <div class="container-narrow">
                        <div class="onerow">
                            <div class="col6">
                                <div class="charge-grid group">
                                    <h4>週１回コース</h4>
                                    <p>週１回のコースです。</p>
                                </div>
                                <p class="fee">￥4,000/月4回</p>
                            </div>
                            <div class="col6 last">
                                <div class="charge-grid group">
                                    <h4>いつでもコース</h4>
                                    <p>どのサークルにも参加し放題のコースです。</p>
                                </div>
                                <p class="fee">￥6,000/回数無制限</p>
                            </div>
                        </div>

                        <div class="onerow">
                            <div class="other-charge charge-grid">
                                <h4 class="">入会金</h4>
                            </div>
                            <p class="fee-info">3月中は入会金無料キャンペーン中！</p>
                            <p class="fee">\10,000→\0</p>
                        </div>
                    </div>
                </section>
            </div>
	</div>
<?php get_footer() ?>
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
<script type="text/javascript" src="<?php bloginfo('template_directory');?>/js/script.js"></script>
</body>
</html>